[
  {
    "description": "Colecţii Speciale - BRV BRV101 687a BRV BRV101",
    "publisher": "Typis Regiae Universitatis Pestanae",
    "identifier": "094.1(498); 811.135.1'36-112",
    "subject": "carte românească veche, lingvistică, limba română, gramatică, gramatică istorică, morfologie",
    "date": "1805",
    "format": "110 p. ; 19 cm",
    "creator": "Şincai, Gheorghe",
    "title": "Elementa Linguae Daco - Romanae sive Valachicae emendata, facilitata, et in meliorem ordinem redacta per Georgium Sinkay de Eadem, AA. LL. Philosophiae, & SS. Theologiae Doctorem, Scholarum Nationalium Valachicarum in Magno Transylvaniae Principatu primum, atque emeritum Directorem, nunc penes Regiam Universitatis Pestanae Typographiam Typi Correctorem. Budae, Typis Regiae Universitatis Pestanae. 1805. Georgium Sinkai [Carte tipărită]",
    "id": ""
  },
  {
    "title": "Ortus, Progressus, Vicissitudines, Excisio, et Restauratio, olim custodiae, nunc ab anno M. DCC. XXIX. Provinciae Transylvaniae Ord. Min. S. P. N. Francisci Strict Observ. Tituli S. Regis Stephani ex Gravissimis, Fideque dignis Authoritatibus clara, ac succinta methodo compilatus, primum in Urbe Orbis capite revisus, castigatus, approbatus, et excusus Typis Reverendae Camerae Apostolicae. eX Vrbe septICoLLe ReDVX oMIne FaVsto Hac secunda editione sub Gratiosissimus auspiciis [...] domini Joannis Haller ... [Györffi Pál] ; Editor: Joannis Haller [Carte tipărită]",
    "creator": "Györffi Pal",
    "publisher": "Typis Ven. Conventus Csikiensis",
    "identifier": "271.3(094)(498.4); 094.1(498.4)",
    "subject": "istoria Transilvaniei, Transilvanice, ordine călugăreşti, franciscani, biserica catolica, ordine religioase",
    "format": "[8] p., 48 p. ; 23 cm",
    "date": "1737",
    "description": "Colecţii Speciale - Transilvanice T00156 448 T1 T00156",
    "id": ""
  },
  {
    "description": "Colecţii Speciale - CS CS3244 2002 SIV CS3244",
    "subject": "carte străină veche, biserica catolica, catehism, teologie",
    "date": "1718",
    "format": "104 p., 6 p. ; 16 cm",
    "publisher": "Typis Thomae Grass, Typogr. Acad.",
    "identifier": "238.1:282; 094.1(430)",
    "creator": "Krieger, Sinesius",
    "title": "Quaestiones theologicae im – et opportunae de fide ad mentem doctoris subtilis publicae concertationi expositae in nostro Studio Generali. Sub Capitulo intermedio hic Ingolstadij celebrato. Praeside P. F. Sinesio Krieger, Ord. Min. S. Francisci Reform. SS. Theologiae Lectore Ordinario. Defendentibus P. F. Ubertino Heeg, F. Ildephonso Tausch, F. Bernardo Haiak, SS. Theologiae Studiosis. Die 14. Mensis Septembris Anno 1718. Horis antee & pomeridianis.... Ingolstadii, Typis Thomae Grass, Typogr. Acad. Sinesius Krieger [Carte tipărită]",
    "id": ""
  }
]
